{
	"topics": [
		"What do you most like about yourself?",
		"If you could be famous, would you want to? Why?",
		"Who is a celebrity you admire?",
		"If you could have more friends, would you?",
		"Where do you want to be ten years from now?",
		"If you had $100, what would you spend it on?",
		"What do you think are the best traits for a person to have?",
		"Would you ever get a tattoo? What would it be?",
		"Why do you think popular kids are popular?",
		"If you could go anywhere in the world, where would you choose and why?",
		"What is something you wish you could do everyday?",
		"What are the top three things on your bucket list?",
		"How do you think you will die?",
		"If you could ask for a miracle, what would it be?",
		"Where do you see yourself in five years?",
		"What would your ideal life look like?",
		"If someone gave you an envelope with your death date inside of it, would you open it?",
		"What is your idea of the perfect day?",
		"Who has been the most influential person in your life and why?",
		"What book had a big influence on you?",
		"Do you think your priorities have changed since you were younger?",
		"What does success mean to you?",
		"If you could have dinner with anyone living or not, who would it be?",
		"Are you a cat person or a dog person?",
		"What is the silliest thing you’ve posted online?",
		"What is your favorite smell?",
		"When you die, what do you want to be reincarnated as?",
		"Who would you swap lives with for a day?",
		"If you could live anywhere in the world, where would it be?",
		"What is the strangest gift you have ever received?",
		"What is the funniest gift you have ever given?",
		"What are three fun facts about yourself?",
		"What’s the best compliment you’ve ever received?",
		"Would you rather be invisible or have X-ray vision?",
		"If you could only save one item from a house fire, what would it be?",
		"What is the one food you could eat for the rest of your life?",
		"If you won the lottery, what would be your first big splurge?",
		"What’s one movie you could watch over and over?",
		"Where’s the most exotic place you’ve ever been?",
		"If you could have picked your own name, what would it be?",
		"How long can you go without checking your phone?",
		"Have you ever really kept a New Year’s resolution?",
		"What bad habits do you wish you could stop?",
		"Do you have a morning ritual?",
		"Have you ever been stalked on social media?",
		"Can you tell when someone is lying?",
		"Are you a jealous person?",
		"Do you prefer polaroid or digital cameras?",
		"If someone offered to tell you your future, would you accept it?",
		"Who’s your biggest hero?",
		"Have you ever stolen anything?",
		"If you could have tea with a fictional character, who would that be?",
		"If you were on death row, what would your last meal be?",
		"What makes you really angry?",
		"What is your spirit animal?",
		"What would your theme song be if you had your own show?",
		"What bores you?"
	]
}
